{"sections":{"main":{"type":"main-page","settings":{"show_title":false,"page_width":"medium"}},"rich_text_XJwJxB":{"type":"rich-text","disabled":true,"name":"Rich text","settings":{"subheading":"","title":"","content":"<h3><a href=\"\/pages\/nl-teilnahmebedinugen\" title=\"NL Teilnahmebedinugen\"><span style=\"text-decoration:underline\"><strong>Niederlande Teilnahmebedingungen &lt;<\/strong><\/span><\/a><\/h3>","button_text":"","button_link":"","background_type":"full_width","text_width":"medium","text_position":"center","text_alignment":"center","background":"rgba(0,0,0,0)","text_color":"rgba(0,0,0,0)","button_background":"rgba(0,0,0,0)","button_text_color":"rgba(0,0,0,0)","section_class":""}},"rich_text_7CaCxi":{"type":"rich-text","name":"Rich text","settings":{"subheading":"","title":"Teilnahmebedingungen","content":"<h3><strong>Teilnahmebedingungen Gewinnspiel „2× Bad Bunny Konzerttickets“<\/strong><\/h3><p><strong>1. Veranstalter<\/strong><br\/><br\/>Veranstalter des Gewinnspiels ist die Multiecom GmbH, handelnd unter der Marke creamy fabrics, Am Seestern 18, 40547 Düsseldorf (im Folgenden: „Veranstalter“).<br\/><br\/><\/p><p><strong>2. Gewinn<\/strong><br\/><br\/>Unter allen teilnahmeberechtigten Personen verlost der Veranstalter<br\/><br\/>2× Konzerttickets für Bad Bunny am Samstag, den 20. Juni 2026, um 20:00 Uhr in Düsseldorf (Sitzplätze nach Verfügbarkeit; Anreise, Übernachtung und sonstige Kosten sind nicht im Gewinn enthalten).<br\/><br\/><\/p><p><strong>3. Teilnahmevoraussetzungen<\/strong><br\/><br\/><\/p><ul><li>Teilnahmeberechtigt sind natürliche Personen ab 18 Jahren mit Wohnsitz in Deutschland\/Österreich\/Schweiz\/Frankreich\/Niederlande.<br\/><br\/><\/li><li>Von der Teilnahme ausgeschlossen sind Mitarbeitende des Veranstalters sowie deren Angehörige.<br\/><br\/><\/li><li>Die Teilnahme erfolgt automatisch mit einem Einkauf im Wert von mindestens 100 € in einem einzigen Bestellvorgang im Aktionszeitraum auf der Seite creamyfabrics.com (siehe Punkt 4).<br\/><br\/><\/li><li>Pro berechtigtem Einkauf (ab 100 €) nimmt die entsprechende Person einmal am Gewinnspiel teil.<br\/><br\/><\/li><\/ul><p><strong>4. Aktions- und Teilnahmezeitraum<\/strong><br\/><br\/>Das Gewinnspiel läuft im Zeitraum vom 22. November 2025 bis einschließlich 30. November 2025.<br\/><br\/>Nur Einkäufe, die in diesem Zeitraum vollständig abgeschlossen wurden (Bestellung eingegangen und bezahlt sowie nicht retourniert), werden für das Gewinnspiel berücksichtigt.<br\/><br\/><\/p><p><strong>5. Ablauf der Verlosung & Gewinnbenachrichtigung<\/strong><br\/><br\/><\/p><ul><li>Die Ermittlung der Gewinnerin\/des Gewinners erfolgt innerhalb von 30 Tagen nach Ende des Teilnahmezeitraums per Losverfahren unter allen teilnahmeberechtigten Personen.<br\/><br\/><\/li><li>Der\/die Gewinner:in wird per E-Mail oder über die beim Kauf angegebene Kontaktmöglichkeit benachrichtigt.<br\/><br\/><\/li><li>Meldet sich der\/die Gewinner:in nicht innerhalb von 72 Stunden nach Versand der Gewinnbenachrichtigung zurück, behält sich der Veranstalter vor, den Gewinn erneut zu verlosen.<br\/><br\/><\/li><\/ul><p><strong>6. Übermittlung des Gewinns<\/strong><br\/><br\/><\/p><ul><li>Die Konzerttickets werden je nach Art (Hardtickets\/E-Tickets) entweder per Post oder elektronisch (z.B. per E-Mail\/ Ticket-App) übermittelt.<br\/><br\/><\/li><li>Etwaige Zusatzkosten (Anreise, Verpflegung, Unterkunft etc.) sind vom\/von der Gewinner:in selbst zu tragen.<br\/><br\/><\/li><\/ul><p><strong>7. Änderungen der Veranstaltung<\/strong><br\/><br\/><\/p><ul><li>Für Programmänderungen, Verlegung oder Absage des Konzerts durch den Veranstalter der Veranstaltung oder durch Dritte übernimmt der Veranstalter dieses Gewinnspiels keine Haftung.<br\/><br\/><\/li><li>In diesen Fällen besteht kein Anspruch auf Ersatz oder Umtausch des Gewinns; ein Barausgleich ist ausgeschlossen.<br\/><br\/><\/li><\/ul><p><strong>8. Ausschluss vom Gewinnspiel<\/strong><br\/><br\/>Der Veranstalter behält sich das Recht vor, Teilnehmende vom Gewinnspiel auszuschließen, wenn ein Verstoß gegen diese Teilnahmebedingungen vorliegt, insbesondere bei<br\/><br\/><\/p><ul><li>falschen Angaben,<br\/><br\/><\/li><li>Manipulationsversuchen oder<br\/><br\/><\/li><li>sonstigem unlauteren Verhalten.<br\/><br\/><\/li><\/ul><p><strong>9. Datenschutz<\/strong><br\/><br\/><\/p><ul><li>Informationen zum Datenschutz sind in der Datenschutzerklärung des Veranstalters unter abrufbar.<br\/><br\/><\/li><\/ul><p><strong>10. Haftung<\/strong><br\/><br\/><\/p><ul><li>Der Veranstalter haftet nur für Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit oder aus der Verletzung wesentlicher Vertragspflichten sowie für sonstige Schäden, die auf einer vorsätzlichen oder grob fahrlässigen Pflichtverletzung des Veranstalters oder seiner Erfüllungsgehilfen beruhen.<br\/><br\/><\/li><li>Im Übrigen ist die Haftung ausgeschlossen.<br\/><br\/><\/li><\/ul><p><strong>11. Keine Verbindung zu Bad Bunny<\/strong><br\/><br\/>Dieses Gewinnspiel steht in keiner Verbindung zu Bad Bunny, dessen Management, Label oder sonstigen Partnern und wird in keiner Weise von diesen gesponsert, unterstützt oder organisiert. Verantwortlicher des Gewinnspiels ist ausschließlich der in Punkt 1 genannte Veranstalter.<br\/><br\/><\/p><p><strong>12. Sonstiges<\/strong><br\/><br\/><\/p><ul><li>Eine Barauszahlung, Änderung oder Übertragung des Gewinns ist ausgeschlossen.<br\/><br\/><\/li><li>Der Rechtsweg ist im Hinblick auf die Durchführung der Verlosung und die Gewinnentscheidung ausgeschlossen.<br\/><br\/><\/li><li>Es gilt das Recht der Bundesrepublik Deutschland.<br\/><br\/><\/li><\/ul><p>Sollte eine Bestimmung dieser Teilnahmebedingungen unwirksam sein oder werden, bleibt die Wirksamkeit der übrigen Bedingungen unberührt.<\/p>","button_text":"","button_link":"","background_type":"full_width","text_width":"large","text_position":"center","text_alignment":"center","background":"rgba(0,0,0,0)","text_color":"rgba(0,0,0,0)","button_background":"rgba(0,0,0,0)","button_text_color":"rgba(0,0,0,0)","section_class":""}}},"order":["main","rich_text_XJwJxB","rich_text_7CaCxi"]}